#language: ru

@ExportScenarios
@IgnoreOnCIMainBuild
@tree

Функционал: Заполнение регистра Остатки

Как Тестировщик я хочу
заполнить регистр Остатки
чтобы 
иметь возможность тестировать отчет Остатки

Сценарий: Заполнить регистр Остатки (Финал_02)

	И я проверяю или создаю для справочника "Валюты" объекты:
		| 'Ссылка'                                                            | 'ПометкаУдаления' | 'Код'       | 'Наименование' | 'НаименованиеОсновнойВалюты' | 'НаименованиеРазменнойВалюты' |
		| 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'False'           | '000000001' | 'Рубли'        | 'рубль'                      | 'копейка'                     |
		| 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4c9d5c4222' | 'False'           | '000000002' | 'USD'          | 'доллар США'                 | 'цент'                        |
		| 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4c9d5c4223' | 'False'           | '000000003' | 'EUR'          | 'евро'                       | 'евроцент'                    |

	И я проверяю или создаю для справочника "ВидыЦен" объекты:
		| 'Ссылка'                                                             | 'ПометкаУдаления' | 'Код'       | 'Наименование' |
		| 'e1cib/data/Справочник.ВидыЦен?refName=Закупочная'                   | 'False'           | '000000010' | 'Закупочная'   |
		| 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4224' | 'False'           | '000000001' | 'Розничная'    |
		| 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4225' | 'False'           | '000000002' | 'Оптовая'      |
		| 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | 'False'           | '000000003' | 'Мелкооптовая' |

	И я проверяю или создаю для справочника "Контрагенты" объекты:
		| 'Ссылка'                                                                 | 'ПометкаУдаления' | 'Родитель'                                                               | 'ЭтоГруппа' | 'Код'       | 'Наименование'              | 'Регион'                                                             | 'Индекс' | 'Страна' | 'Город'           | 'Улица'            | 'Дом' | 'Телефон'          | 'ЭлектроннаяПочта'       | 'Факс'             | 'ВебСайт' | 'ВидЦен'                                                             | 'ДополнительнаяИнформация' | 'КонтактноеЛицо'  | 'Широта'  | 'Долгота' |
		| 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710076' | 'False'           | 'e1cib/data/Справочник.Контрагенты?ref=a9b000055d49b45e11db8c4c9d5c422c' | 'False'     | '000000012' | 'Мосхлеб ОАО'               | 'e1cib/data/Справочник.Регионы?ref=a9b000055d49b45e11db8c4c9d5c422f' | '456789' | 'Россия' | 'Москва'          | 'Петровка'         | '12'  | '+7(999)234-78-64' | 'mh@hleb.ru'             | ''                 | ''        | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4225' | 'Поставка хлеба'           | 'Громышева П.Р.'  | 55.762744 | 37.618102 |
		| 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710079' | 'False'           | 'e1cib/data/Справочник.Контрагенты?ref=a9b000055d49b45e11db8c4c9d5c422d' | 'False'     | '000000013' | 'Магазин "Продукты"'        | 'e1cib/data/Справочник.Регионы?ref=a9b000055d49b45e11db8c4c9d5c422f' | '127400' | 'Россия' | 'Москва'          | 'Электрозаводская' | '21'  | '+7(999)568-45-96' | 'smirnov@product.ru'     | '+7(999)568-45-97' | ''        | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4225' | ''                         | 'Смирнов А. Г.'   | 55.786113 | 37.70331  |
		| 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d71007a' | 'False'           | 'e1cib/data/Справочник.Контрагенты?ref=a9b000055d49b45e11db8c4c9d5c422d' | 'False'     | '000000014' | 'Магазин "Бытовая техника"' | 'e1cib/data/Справочник.Регионы?ref=a9b000055d49b45e11db8c4c9d5c4230' | '256452' | 'Россия' | 'Санкт-Петербург' | 'Фонтанка'         | '14'  | '+7(999)528-96-21' | 'techno@techno.ru'       | '+7(999)528-96-22' | ''        | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                         | 'Мерзликин А. О.' | 59.934113 | 30.366475 |
		| 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d71007d' | 'False'           | 'e1cib/data/Справочник.Контрагенты?ref=a9b000055d49b45e11db8c4c9d5c422d' | 'False'     | '000000015' | 'Магазин "Обувь"'           | 'e1cib/data/Справочник.Регионы?ref=a9b000055d49b45e11db8c4c9d5c422f' | '356895' | 'Россия' | 'Москва'          | 'Маросейка'        | '2'   | '+7(999)256-56-14' | 'kolodkin@obuv.ru'       | '+7(999)256-56-10' | ''        | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4224' | ''                         | 'Колодкин И. В.'  | 55.757689 | 37.63277  |
		| 'e1cib/data/Справочник.Контрагенты?ref=8ca1000d8843cd1b11dc8ea92d97a74a' | 'False'           | 'e1cib/data/Справочник.Контрагенты?ref=a9b000055d49b45e11db8c4c9d5c422d' | 'False'     | '000000016' | 'Магазин "Мясная лавка"'    | 'e1cib/data/Справочник.Регионы?ref=a9b000055d49b45e11db8c4c9d5c422f' | '235489' | 'Россия' | 'Москва'          | 'Селезневская'     | '10'  | '+7(999)256-99-33' | 'korovin@myasnoya.ru'    | '+7(999)256-99-32' | ''        | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                         | 'Коровин С. П.'   | 55.78081  | 37.608828 |
		| 'e1cib/data/Справочник.Контрагенты?ref=a9b000055d49b45e11db8c4c9d5c422c' | 'False'           | ''                                                                       | 'True'      | '000000001' | 'Поставщики'                | ''                                                                   | ''       | ''       | ''                | ''                 | ''    | ''                 | ''                       | ''                 | ''        | ''                                                                   | ''                         | ''                | ''        | ''        |
		| 'e1cib/data/Справочник.Контрагенты?ref=a9b000055d49b45e11db8c4c9d5c422d' | 'False'           | ''                                                                       | 'True'      | '000000002' | 'Покупатели'                | ''                                                                   | ''       | ''       | ''                | ''                 | ''    | ''                 | ''                       | ''                 | ''        | ''                                                                   | ''                         | ''                | ''        | ''        |
		| 'e1cib/data/Справочник.Контрагенты?ref=a9b000055d49b45e11db8c4c9d5c4234' | 'False'           | 'e1cib/data/Справочник.Контрагенты?ref=a9b000055d49b45e11db8c4c9d5c422d' | 'False'     | '000000004' | 'Шлюзовая ООО'              | 'e1cib/data/Справочник.Регионы?ref=a9b000055d49b45e11db8c4c9d5c422f' | '121344' | 'Россия' | 'Москва'          | 'Шлюзовая наб.'    | '6'   | '+7(999)233-33-22' | 'sluz@jmail.ru'          | '+7(999)233-33-22' | ''        | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4225' | ''                         | 'Горохов В. Х.'   | 55.731272 | 37.645777 |
		| 'e1cib/data/Справочник.Контрагенты?ref=a9b000055d49b45e11db8c4c9d5c4235' | 'False'           | 'e1cib/data/Справочник.Контрагенты?ref=a9b000055d49b45e11db8c4c9d5c422c' | 'False'     | '000000005' | 'Скороход АО'               | 'e1cib/data/Справочник.Регионы?ref=a9b000055d49b45e11db8c4c9d5c422f' | '121456' | 'Россия' | 'Москва'          | 'Полярная ул.'     | '33'  | '+7(999)234-57-65' | ''                       | '+7(999)234-57-65' | ''        | 'e1cib/data/Справочник.ВидыЦен?refName=Закупочная'                   | ''                         | 'Улиткин Ф.Ф.'    | 55.88895  | 37.64444  |
		| 'e1cib/data/Справочник.Контрагенты?ref=a9b000055d49b45e11db8e8bd1cb82a7' | 'False'           | 'e1cib/data/Справочник.Контрагенты?ref=a9b000055d49b45e11db8c4c9d5c422c' | 'False'     | '000000006' | 'Пантера АО'                | 'e1cib/data/Справочник.Регионы?ref=a9b000055d49b45e11db8e8bd1cb82a6' | '2222'   | 'Польша' | 'Варшава'         | 'Czolowa'          | '2'   | '+7(999)890-987'   | 'ff@jmail.ru'            | ''                 | ''        | 'e1cib/data/Справочник.ВидыЦен?refName=Закупочная'                   | ''                         | 'Ковальски А.Р.'  | 52.331154 | 20.989486 |
		| 'e1cib/data/Справочник.Контрагенты?ref=a9b000055d49b45e11db8e8bd1cb82a8' | 'False'           | 'e1cib/data/Справочник.Контрагенты?ref=a9b000055d49b45e11db8c4c9d5c422d' | 'False'     | '000000007' | 'Попов Б.В. ИЧП '           | 'e1cib/data/Справочник.Регионы?ref=a9b000055d49b45e11db8c4c9d5c422f' | '129345' | 'Россия' | 'Москва'          | 'Менжинского'      | '18'  | '+7(999)456-87-68' | 'popov@jmail.ru'         | '+7(999)456-87-68' | ''        | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                         | 'Попов Б. В.'     | 55.86864  | 37.67405  |
		| 'e1cib/data/Справочник.Контрагенты?ref=a9bd00055d49b45e11dbd7c695f19911' | 'False'           | 'e1cib/data/Справочник.Контрагенты?ref=a9b000055d49b45e11db8c4c9d5c422c' | 'False'     | '000000009' | 'Животноводство ООО '       | 'e1cib/data/Справочник.Регионы?ref=a9b000055d49b45e11db8c4c9d5c4233' | '125678' | 'Россия' | 'Барнаул'         | 'Ленина'           | '2'   | '+7(999)261-79-79' | 'givotnovodstvo@mail.ru' | ''                 | ''        | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4225' | ''                         | 'Папанов Р. Д.'   |           |           |
		| 'e1cib/data/Справочник.Контрагенты?ref=a9c500055d49b45e11dbf348086715b0' | 'False'           | 'e1cib/data/Справочник.Контрагенты?ref=a9b000055d49b45e11db8c4c9d5c422c' | 'False'     | '000000010' | 'Корнет ЗАО'                | 'e1cib/data/Справочник.Регионы?ref=a9b000055d49b45e11db8c4c9d5c422f' | '221134' | 'Россия' | 'Москва'          | 'ул. Молодцова'    | '4'   | '+7(999)789-67-85' | 'liepa@kornet.ru'        | ''                 | ''        | 'e1cib/data/Справочник.ВидыЦен?refName=Закупочная'                   | ''                         | 'Лиепа А.П.'      | 55.87825  | 37.64153  |
		| 'e1cib/data/Справочник.Контрагенты?ref=a9d700179a069b1011dc44ecea1d4f5b' | 'False'           | 'e1cib/data/Справочник.Контрагенты?ref=a9b000055d49b45e11db8c4c9d5c422c' | 'False'     | '000000011' | 'ЭлектроБыт ЗАО'            | 'e1cib/data/Справочник.Регионы?ref=a9b000055d49b45e11db8c4c9d5c4231' | ''       | 'Россия' | 'Екатеринбург'    | 'Лесная'           | '12'  | '+7(999)623-568'   | 'mak@jmail.ru'           | ''                 | ''        | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4224' | ''                         | 'Мякиниа С. Р.'   | 56.869649 | 60.547212 |

	И я проверяю или создаю для справочника "Организации" объекты:
		| 'Ссылка'                                                                 | 'ПометкаУдаления' | 'Код'       | 'Наименование'       | 'ВалютныйУчет' |
		| 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' | 'False'           | '000000001' | 'ООО "Все для дома"' | 'True'         |
		| 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' | 'False'           | '000000002' | 'ООО "Товары"'       | 'True'         |
		| 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c65' | 'False'           | '000000003' | 'ООО "1000 мелочей"' | 'False'        |

	И я проверяю или создаю для справочника "Регионы" объекты:
		| 'Ссылка'                                                             | 'ПометкаУдаления' | 'Код'       | 'Наименование'    |
		| 'e1cib/data/Справочник.Регионы?ref=a9b000055d49b45e11db8c4c9d5c422f' | 'False'           | '000000001' | 'Москва'          |
		| 'e1cib/data/Справочник.Регионы?ref=a9b000055d49b45e11db8c4c9d5c4230' | 'False'           | '000000002' | 'Санкт-Петербург' |
		| 'e1cib/data/Справочник.Регионы?ref=a9b000055d49b45e11db8c4c9d5c4231' | 'False'           | '000000003' | 'Урал'            |
		| 'e1cib/data/Справочник.Регионы?ref=a9b000055d49b45e11db8c4c9d5c4233' | 'False'           | '000000005' | 'Алтай'           |
		| 'e1cib/data/Справочник.Регионы?ref=a9b000055d49b45e11db8e8bd1cb82a6' | 'False'           | '000000006' | 'Польша'          |

	И я проверяю или создаю для справочника "Склады" объекты:
		| 'Ссылка'                                                            | 'ПометкаУдаления' | 'Код'       | 'Наименование'        | 'НеИспользовать' |
		| 'e1cib/data/Справочник.Склады?ref=8ca1000d8843cd1b11dc8eb49faea67b' | 'False'           | '000000004' | 'Склад отдела продаж' | 'False'          |
		| 'e1cib/data/Справочник.Склады?ref=8e0a000d8843cd1b11de0ed853793994' | 'False'           | '000000005' | 'Строящийся склад'    | 'True'           |
		| 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bdc1aadc2' | 'False'           | '000000001' | 'Малый'               | 'False'          |
		| 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'False'           | '000000002' | 'Большой'             | 'False'          |
		| 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8c4c9d5c4221' | 'False'           | '000000003' | 'Средний'             | 'False'          |

	И я проверяю или создаю для справочника "Товары" объекты:
		| 'Ссылка'                                                            | 'ПометкаУдаления' | 'Родитель'                                                          | 'ЭтоГруппа' | 'Код'       | 'Наименование'  | 'Артикул'   | 'Поставщик'                                                              | 'ФайлКартинки' | 'Вид'                     | 'Штрихкод'      | 'ВТ_Вес' |
		| 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8cfecc6a7df2' | 'False'           | 'e1cib/data/Справочник.Товары?ref=a9b000055d49b45e11db8c51bbb079ae' | 'False'     | '000000024' | 'Кроссовки'     | 'Kros001'   | 'e1cib/data/Справочник.Контрагенты?ref=a9c500055d49b45e11dbf348086715b0' | ''             | 'Enum.ВидыТоваров.Товар'  | ''              |          |
		| 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8cfecc6a7df3' | 'False'           | 'e1cib/data/Справочник.Товары?ref=a9b000055d49b45e11db8c51bbb079ae' | 'False'     | '000000025' | 'Пинетки'       | 'Pin23'     | 'e1cib/data/Справочник.Контрагенты?ref=a9b000055d49b45e11db8e8bd1cb82a7' | ''             | 'Enum.ВидыТоваров.Товар'  | ''              |          |
		| 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8cfecc6a7df4' | 'False'           | 'e1cib/data/Справочник.Товары?ref=a100005056c0000811e3f7c0ef680671' | 'False'     | '000000026' | 'Молоко'        | 'Mol34'     | 'e1cib/data/Справочник.Контрагенты?ref=a9bd00055d49b45e11dbd7c695f19911' | ''             | 'Enum.ВидыТоваров.Товар'  | ''              |          |
		| 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8cfecc6a7df5' | 'False'           | 'e1cib/data/Справочник.Товары?ref=a100005056c0000811e3f7c0ef680671' | 'False'     | '000000027' | 'Ряженка'       | 'R45'       | 'e1cib/data/Справочник.Контрагенты?ref=a9bd00055d49b45e11dbd7c695f19911' | ''             | 'Enum.ВидыТоваров.Товар'  | ''              |          |
		| 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8cfecc6a7df6' | 'False'           | 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db97442336eb55' | 'False'     | '000000028' | 'Veko345MO'     | 'VEKO00001' | 'e1cib/data/Справочник.Контрагенты?ref=a9d700179a069b1011dc44ecea1d4f5b' | ''             | 'Enum.ВидыТоваров.Товар'  | ''              |          |
		| 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 'False'           | 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db967987f1c226' | 'False'     | '000000029' | 'Хлеб'          | 'H987'      | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710076' | ''             | 'Enum.ВидыТоваров.Товар'  | ''              |          |
		| 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 'False'           | 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db967987f1c226' | 'False'     | '000000030' | 'Колбаса'       | 'Kol67'     | 'e1cib/data/Справочник.Контрагенты?ref=a9bd00055d49b45e11dbd7c695f19911' | ''             | 'Enum.ВидыТоваров.Товар'  | ''              |          |
		| 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eacd471d6c7' | 'False'           | 'e1cib/data/Справочник.Товары?ref=a9b000055d49b45e11db8c51bbb079ae' | 'False'     | '000000031' | 'Босоножки'     | 'Bos0009'   | 'e1cib/data/Справочник.Контрагенты?ref=a9b000055d49b45e11db8e8bd1cb82a7' | ''             | 'Enum.ВидыТоваров.Товар'  | ''              |          |
		| 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 'False'           | 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db967987f1c226' | 'False'     | '000000032' | 'Торт '         | 'Т78'       | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710076' | ''             | 'Enum.ВидыТоваров.Товар'  | ''              |          |
		| 'e1cib/data/Справочник.Товары?ref=8ca2000d8843cd1b11dc91039d7fd10b' | 'False'           | 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db97442336eb53' | 'False'     | '000000033' | 'VekoNT02'      | 'NT02'      | 'e1cib/data/Справочник.Контрагенты?ref=a9d700179a069b1011dc44ecea1d4f5b' | ''             | 'Enum.ВидыТоваров.Товар'  | ''              |          |
		| 'e1cib/data/Справочник.Товары?ref=8ca2000d8843cd1b11dc910e5100d880' | 'False'           | 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db97442336eb55' | 'False'     | '000000034' | 'Veko876N'      | '876N'      | 'e1cib/data/Справочник.Контрагенты?ref=a9d700179a069b1011dc44ecea1d4f5b' | ''             | 'Enum.ВидыТоваров.Товар'  | ''              |          |
		| 'e1cib/data/Справочник.Товары?ref=8ca2000d8843cd1b11dc9111f169782e' | 'False'           | 'e1cib/data/Справочник.Товары?ref=a100005056c0000811e3f7c0ef680671' | 'False'     | '000000035' | 'Йогурт'        | 'S564'      | ''                                                                       | ''             | 'Enum.ВидыТоваров.Товар'  | ''              | 5        |
		| 'e1cib/data/Справочник.Товары?ref=8d3a000d8843cd1b11dd321ba7a30aae' | 'False'           | ''                                                                  | 'True'      | '000000036' | 'Услуги'        | ''          | ''                                                                       | ''             | ''                        | ''              | ''       |
		| 'e1cib/data/Справочник.Товары?ref=8d3a000d8843cd1b11dd321ba7a30aaf' | 'False'           | 'e1cib/data/Справочник.Товары?ref=8d3a000d8843cd1b11dd321ba7a30aae' | 'False'     | '000000037' | 'Доставка'      | ''          | ''                                                                       | ''             | 'Enum.ВидыТоваров.Услуга' | ''              |          |
		| 'e1cib/data/Справочник.Товары?ref=8d3a000d8843cd1b11dd321ba7a30ab2' | 'False'           | 'e1cib/data/Справочник.Товары?ref=8d3a000d8843cd1b11dd321ba7a30aae' | 'False'     | '000000038' | 'Ремонт'        | ''          | ''                                                                       | ''             | 'Enum.ВидыТоваров.Услуга' | ''              |          |
		| 'e1cib/data/Справочник.Товары?ref=8d40000d8843cd1b11dd3de2bb0c7536' | 'False'           | 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db9743e844ecac' | 'True'      | '000000039' | 'Телевизоры'    | ''          | ''                                                                       | ''             | ''                        | ''              | ''       |
		| 'e1cib/data/Справочник.Товары?ref=8d40000d8843cd1b11dd3de2bb0c7537' | 'False'           | 'e1cib/data/Справочник.Товары?ref=8d40000d8843cd1b11dd3de2bb0c7536' | 'False'     | '000000040' | 'Sony К3456P'   | 'Н657'      | 'e1cib/data/Справочник.Контрагенты?ref=a9d700179a069b1011dc44ecea1d4f5b' | ''             | 'Enum.ВидыТоваров.Товар'  | '8593539095330' |          |
		| 'e1cib/data/Справочник.Товары?ref=a9b000055d49b45e11db8c51bbb079ae' | 'False'           | ''                                                                  | 'True'      | '000000001' | 'Обувь'         | ''          | ''                                                                       | ''             | ''                        | ''              | ''       |
		| 'e1cib/data/Справочник.Товары?ref=a9b000055d49b45e11db8c51bbb079af' | 'False'           | 'e1cib/data/Справочник.Товары?ref=a9b000055d49b45e11db8c51bbb079ae' | 'False'     | '000000002' | 'Сапоги'        | 'ОБ-001'    | 'e1cib/data/Справочник.Контрагенты?ref=a9b000055d49b45e11db8e8bd1cb82a7' | ''             | 'Enum.ВидыТоваров.Товар'  | ''              |          |
		| 'e1cib/data/Справочник.Товары?ref=a9b000055d49b45e11db8e8bd1cb82af' | 'False'           | 'e1cib/data/Справочник.Товары?ref=a9b000055d49b45e11db8c51bbb079ae' | 'False'     | '000000003' | 'Туфли'         | 'ОБ-002'    | 'e1cib/data/Справочник.Контрагенты?ref=a9c500055d49b45e11dbf348086715b0' | ''             | 'Enum.ВидыТоваров.Товар'  | ''              |          |
		| 'e1cib/data/Справочник.Товары?ref=a9b000055d49b45e11db8f55075b7a52' | 'False'           | 'e1cib/data/Справочник.Товары?ref=a100005056c0000811e3f7c0ef680671' | 'False'     | '000000004' | 'Сметана'       | 'ПРД-0001'  | 'e1cib/data/Справочник.Контрагенты?ref=a9bd00055d49b45e11dbd7c695f19911' | ''             | 'Enum.ВидыТоваров.Товар'  | '4601546030436' |          |
		| 'e1cib/data/Справочник.Товары?ref=a9b000055d49b45e11db90e17cd1a8f0' | 'False'           | 'e1cib/data/Справочник.Товары?ref=a9b000055d49b45e11db8c51bbb079ae' | 'False'     | '000000005' | 'Тапочки'       | 'ОБ-008'    | 'e1cib/data/Справочник.Контрагенты?ref=a9c500055d49b45e11dbf348086715b0' | ''             | 'Enum.ВидыТоваров.Товар'  | ''              |          |
		| 'e1cib/data/Справочник.Товары?ref=a9b000055d49b45e11db90eb5198ae43' | 'False'           | 'e1cib/data/Справочник.Товары?ref=a9b000055d49b45e11db8c51bbb079ae' | 'False'     | '000000006' | 'Ботинки'       | 'ОБ-003'    | 'e1cib/data/Справочник.Контрагенты?ref=a9b000055d49b45e11db8c4c9d5c4235' | ''             | 'Enum.ВидыТоваров.Товар'  | ''              |          |
		| 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db966b094c0e4a' | 'False'           | 'e1cib/data/Справочник.Товары?ref=a9b000055d49b45e11db8c51bbb079ae' | 'False'     | '000000007' | 'Сланцы'        | 'ОБ-00055'  | 'e1cib/data/Справочник.Контрагенты?ref=a9b000055d49b45e11db8c4c9d5c4235' | ''             | 'Enum.ВидыТоваров.Товар'  | ''              |          |
		| 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db967987f1c226' | 'False'           | ''                                                                  | 'True'      | '000000011' | 'Продукты'      | ''          | ''                                                                       | ''             | ''                        | ''              | ''       |
		| 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db9743e844ecac' | 'False'           | ''                                                                  | 'True'      | '000000012' | 'Электротовары' | ''          | ''                                                                       | ''             | ''                        | ''              | ''       |
		| 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db97442336eb53' | 'False'           | 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db9743e844ecac' | 'True'      | '000000013' | 'Чайники'       | ''          | ''                                                                       | ''             | ''                        | ''              | ''       |
		| 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db97442336eb55' | 'False'           | 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db9743e844ecac' | 'True'      | '000000014' | 'Пылесосы'      | ''          | ''                                                                       | ''             | ''                        | ''              | ''       |
		| 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db97442336eb57' | 'False'           | 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db97442336eb55' | 'False'     | '000000015' | 'Вихрь'         | 'ПС-0001'   | 'e1cib/data/Справочник.Контрагенты?ref=a9d700179a069b1011dc44ecea1d4f5b' | ''             | 'Enum.ВидыТоваров.Товар'  | ''              |          |
		| 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db97442336eb59' | 'False'           | 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db97442336eb55' | 'False'     | '000000016' | 'Тайфун-12'     | 'ПС-0002'   | 'e1cib/data/Справочник.Контрагенты?ref=a9d700179a069b1011dc44ecea1d4f5b' | ''             | 'Enum.ВидыТоваров.Товар'  | ''              |          |
		| 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db9744d21cfa17' | 'False'           | 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db97442336eb53' | 'False'     | '000000017' | 'Bosch1234'     | 'Ч-0001'    | 'e1cib/data/Справочник.Контрагенты?ref=a9d700179a069b1011dc44ecea1d4f5b' | ''             | 'Enum.ВидыТоваров.Товар'  | ''              |          |
		| 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db9744d21cfa19' | 'False'           | 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db97442336eb53' | 'False'     | '000000018' | 'Bosch15'       | 'Ч-0002'    | 'e1cib/data/Справочник.Контрагенты?ref=a9d700179a069b1011dc44ecea1d4f5b' | ''             | 'Enum.ВидыТоваров.Товар'  | ''              |          |
		| 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db9b1315c596e3' | 'False'           | 'e1cib/data/Справочник.Товары?ref=a9b000055d49b45e11db8c51bbb079ae' | 'False'     | '000000020' | 'Валенки'       | 'ОБ-00100'  | 'e1cib/data/Справочник.Контрагенты?ref=a9b000055d49b45e11db8e8bd1cb82a7' | ''             | 'Enum.ВидыТоваров.Товар'  | ''              |          |
		| 'e1cib/data/Справочник.Товары?ref=a9bc00055d49b45e11dbc8caefc3ed8f' | 'False'           | 'e1cib/data/Справочник.Товары?ref=a100005056c0000811e3f7c0ef680671' | 'False'     | '000000021' | 'Масло'         | 'ПРД-0002'  | 'e1cib/data/Справочник.Контрагенты?ref=a9bd00055d49b45e11dbd7c695f19911' | ''             | 'Enum.ВидыТоваров.Товар'  | ''              |          |
		| 'e1cib/data/Справочник.Товары?ref=a9c500055d49b45e11dbf348086715b1' | 'False'           | 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db97442336eb53' | 'False'     | '000000022' | 'Veko67NE'      | 'Ч-0003'    | 'e1cib/data/Справочник.Контрагенты?ref=a9d700179a069b1011dc44ecea1d4f5b' | ''             | 'Enum.ВидыТоваров.Товар'  | ''              |          |
		| 'e1cib/data/Справочник.Товары?ref=a100005056c0000811e3f7c0ef680671' | 'False'           | 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db967987f1c226' | 'True'      | '000000099' | 'Молочные'      | ''          | ''                                                                       | ''             | ''                        | ''              | ''       |

	И я проверяю или создаю для документа "ОперацияПоУчетуТоваров" объекты:
		| 'Ссылка'                                                                          | 'ПометкаУдаления' | 'Номер'     | 'Дата'               | 'Проведен' | 'СодержаниеОперации'                                                      | 'Организация'                                                            |
		| 'e1cib/data/Документ.ОперацияПоУчетуТоваров?ref=8ca7000d8843cd1b11dc99ca10d37aab' | 'False'           | '000000001' | '16.03.2020 1:11:26' | 'False'    | 'Корректировка количества товара на складе по результатам инвентаризации' | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |

	И я проверяю или создаю для документа "ПриходТовара" объекты:
		| 'Ссылка'                                                                | 'ПометкаУдаления' | 'Номер'     | 'Дата'                | 'Проведен' | 'Поставщик'                                                              | 'Склад'                                                             | 'Валюта'                                                            | 'Организация'                                                            |
		| 'e1cib/data/Документ.ПриходТовара?ref=8ca0000d8843cd1b11dc8cfecc6a7df7' | 'False'           | '000000024' | '18.01.2020 18:49:31' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=a9bd00055d49b45e11dbd7c695f19911' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bdc1aadc2' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |
		| 'e1cib/data/Документ.ПриходТовара?ref=8ca0000d8843cd1b11dc8cfecc6a7df8' | 'False'           | '000000027' | '23.01.2020 18:24:44' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=a9c500055d49b45e11dbf348086715b0' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c65' |
		| 'e1cib/data/Документ.ПриходТовара?ref=8ca0000d8843cd1b11dc8cfecc6a7df9' | 'False'           | '000000028' | '07.03.2020 3:51:56'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=a9b000055d49b45e11db8e8bd1cb82a7' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8c4c9d5c4221' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |
		| 'e1cib/data/Документ.ПриходТовара?ref=8ca0000d8843cd1b11dc8cfecc6a7dfa' | 'False'           | '000000029' | '22.03.2020 21:13:52' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=a9d700179a069b1011dc44ecea1d4f5b' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.ПриходТовара?ref=8ca0000d8843cd1b11dc8d043d710078' | 'False'           | '000000030' | '07.02.2020 19:06:18' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710076' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8c4c9d5c4221' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c65' |
		| 'e1cib/data/Документ.ПриходТовара?ref=8ca1000d8843cd1b11dc8e9094629a31' | 'False'           | '000000032' | '29.01.2020 18:24:48' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=a9bd00055d49b45e11dbd7c695f19911' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bdc1aadc2' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |
		| 'e1cib/data/Документ.ПриходТовара?ref=8ca1000d8843cd1b11dc8ea92d97a74c' | 'False'           | '000000033' | '29.01.2020 21:22:44' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=a9bd00055d49b45e11dbd7c695f19911' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bdc1aadc2' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.ПриходТовара?ref=8ca1000d8843cd1b11dc8eacd471d6c8' | 'False'           | '000000034' | '11.01.2020 21:44:59' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=a9b000055d49b45e11db8e8bd1cb82a7' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |
		| 'e1cib/data/Документ.ПриходТовара?ref=8ca1000d8843cd1b11dc8eb360f70b4e' | 'False'           | '000000035' | '09.01.2020 22:31:57' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710076' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8c4c9d5c4221' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c65' |
		| 'e1cib/data/Документ.ПриходТовара?ref=8ca2000d8843cd1b11dc91039d7fd10c' | 'False'           | '000000036' | '08.01.2020 21:12:06' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=a9d700179a069b1011dc44ecea1d4f5b' | 'e1cib/data/Справочник.Склады?ref=8ca1000d8843cd1b11dc8eb49faea67b' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |
		| 'e1cib/data/Документ.ПриходТовара?ref=8ca2000d8843cd1b11dc910e5100d881' | 'False'           | '000000039' | '01.01.2020 22:35:41' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=a9d700179a069b1011dc44ecea1d4f5b' | 'e1cib/data/Справочник.Склады?ref=8ca1000d8843cd1b11dc8eb49faea67b' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c65' |
		| 'e1cib/data/Документ.ПриходТовара?ref=8ca2000d8843cd1b11dc9111f169782f' | 'False'           | '000000041' | '12.02.2020 22:55:29' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=a9bd00055d49b45e11dbd7c695f19911' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bdc1aadc2' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |
		| 'e1cib/data/Документ.ПриходТовара?ref=a9b000055d49b45e11db8c51bbb079b0' | 'False'           | '000000001' | '02.01.2020 3:03:04'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=a9b000055d49b45e11db8c4c9d5c4235' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8c4c9d5c4221' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.ПриходТовара?ref=a9b000055d49b45e11db8f4678125c6a' | 'False'           | '000000002' | '18.01.2020 20:13:40' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=a9b000055d49b45e11db8e8bd1cb82a7' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bdc1aadc2' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4c9d5c4223' | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |
		| 'e1cib/data/Документ.ПриходТовара?ref=a9b000055d49b45e11db90bdd1e61250' | 'False'           | '000000003' | '23.01.2020 20:13:23' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=a9b000055d49b45e11db8e8bd1cb82a7' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |
		| 'e1cib/data/Документ.ПриходТовара?ref=a9b200055d49b45e11db9686bb360932' | 'False'           | '000000004' | '28.12.2019 18:51:56' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=a9b000055d49b45e11db8c4c9d5c4235' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c65' |
		| 'e1cib/data/Документ.ПриходТовара?ref=a9b300055d49b45e11dba13c9760c18a' | 'False'           | '000000005' | '04.04.2020 16:34:59' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=a9b000055d49b45e11db8e8bd1cb82a7' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c65' |
		| 'e1cib/data/Документ.ПриходТовара?ref=a9b800055d49b45e11dbb50561cf0dac' | 'False'           | '000000006' | '07.03.2020 7:38:25'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=a9d700179a069b1011dc44ecea1d4f5b' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bdc1aadc2' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4c9d5c4222' | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |
		| 'e1cib/data/Документ.ПриходТовара?ref=a9bb00055d49b45e11dbc649bdb194ed' | 'False'           | '000000008' | '15.04.2020 6:39:24'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=a9b000055d49b45e11db8c4c9d5c4234' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bdc1aadc2' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c65' |
		| 'e1cib/data/Документ.ПриходТовара?ref=a9bc00055d49b45e11dbc8d02671b94f' | 'False'           | '000000009' | '12.04.2020 17:20:32' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=a9b000055d49b45e11db8c4c9d5c4235' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |
		| 'e1cib/data/Документ.ПриходТовара?ref=a9bd00055d49b45e11dbdd4663e824cf' | 'False'           | '000000010' | '10.04.2020 8:13:20'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=a9b000055d49b45e11db8c4c9d5c4235' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |
		| 'e1cib/data/Документ.ПриходТовара?ref=a9bd00055d49b45e11dbdd4a4f0779d5' | 'False'           | '000000012' | '16.03.2020 5:03:17'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=a9b000055d49b45e11db8e8bd1cb82a7' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4c9d5c4222' | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c65' |
		| 'e1cib/data/Документ.ПриходТовара?ref=a9bd00055d49b45e11dbdd4ab5c4455e' | 'False'           | '000000013' | '15.03.2020 6:39:56'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=a9b000055d49b45e11db8e8bd1cb82a7' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4c9d5c4223' | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |
		| 'e1cib/data/Документ.ПриходТовара?ref=a9bd00055d49b45e11dbdd4ab5c4455f' | 'False'           | '000000014' | '02.02.2020 17:51:56' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=a9bd00055d49b45e11dbd7c695f19911' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bdc1aadc2' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |
		| 'e1cib/data/Документ.ПриходТовара?ref=a9bd00055d49b45e11dbdd4bdf34109e' | 'False'           | '000000016' | '21.02.2020 15:20:32' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=a9bd00055d49b45e11dbd7c695f19911' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.ПриходТовара?ref=a9bd00055d49b45e11dbdd4bdf34109f' | 'False'           | '000000017' | '16.02.2020 21:00:54' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=a9bd00055d49b45e11dbd7c695f19911' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bdc1aadc2' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.ПриходТовара?ref=a9bd00055d49b45e11dbdd4bdf3410a0' | 'False'           | '000000018' | '15.03.2020 18:13:12' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=a9bd00055d49b45e11dbd7c695f19911' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bdc1aadc2' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c65' |
		| 'e1cib/data/Документ.ПриходТовара?ref=a9bd00055d49b45e11dbdd4bdf3410a1' | 'False'           | '000000019' | '10.03.2020 19:51:56' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=a9bd00055d49b45e11dbd7c695f19911' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bdc1aadc2' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |
		| 'e1cib/data/Документ.ПриходТовара?ref=a9c500055d49b45e11dbf16d737b55c7' | 'False'           | '000000021' | '24.04.2020 18:03:25' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=a9b000055d49b45e11db8c4c9d5c4235' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bdc1aadc2' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.ПриходТовара?ref=8e09000d8843cd1b11de0e199953e14c' | 'False'           | '000000042' | '27.02.2020 20:18:01' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=a9c500055d49b45e11dbf348086715b0' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bdc1aadc2' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |
		| 'e1cib/data/Документ.ПриходТовара?ref=8e09000d8843cd1b11de0e199953e14d' | 'False'           | '000000043' | '27.02.2020 20:19:05' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710076' | 'e1cib/data/Справочник.Склады?ref=8ca1000d8843cd1b11dc8eb49faea67b' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4c9d5c4222' | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.ПриходТовара?ref=8e09000d8843cd1b11de0e199953e14e' | 'False'           | '000000044' | '27.02.2020 20:20:14' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710079' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8c4c9d5c4221' | ''                                                                  | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c65' |
		| 'e1cib/data/Документ.ПриходТовара?ref=bbef0050ba5c887711e1fc09069131ca' | 'False'           | '000000045' | '18.06.2020 20:45:05' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=a9bd00055d49b45e11dbd7c695f19911' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |
		| 'e1cib/data/Документ.ПриходТовара?ref=bbf30050ba5c887711e1fe5ecbd0aaea' | 'False'           | '000000046' | '16.06.2020 18:43:25' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=a9d700179a069b1011dc44ecea1d4f5b' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bdc1aadc2' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |
		| 'e1cib/data/Документ.ПриходТовара?ref=bbf30050ba5c887711e1fe5ecbd0aaeb' | 'False'           | '000000047' | '01.06.2020 22:34:43' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=a9bd00055d49b45e11dbd7c695f19911' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.ПриходТовара?ref=bbf30050ba5c887711e1fe5ecbd0aaee' | 'False'           | '000000048' | '21.04.2020 19:43:20' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=a9d700179a069b1011dc44ecea1d4f5b' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |
		| 'e1cib/data/Документ.ПриходТовара?ref=bbf30050ba5c887711e1fe5ecbd0aaf0' | 'False'           | '000000049' | '22.06.2020 20:28:00' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=a9bd00055d49b45e11dbd7c695f19911' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |
		| 'e1cib/data/Документ.ПриходТовара?ref=bbf30050ba5c887711e1fe6f82f0356c' | 'False'           | '000000050' | '21.06.2020 20:28:00' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=a9bd00055d49b45e11dbd7c695f19911' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |
		| 'e1cib/data/Документ.ПриходТовара?ref=bbf30050ba5c887711e1fe6f82f0356d' | 'False'           | '000000051' | '24.06.2020 20:28:00' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=a9d700179a069b1011dc44ecea1d4f5b' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8c4c9d5c4221' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |
		| 'e1cib/data/Документ.ПриходТовара?ref=aaca086266c6d20f11e708c3a952b6dc' | 'False'           | '000000052' | '19.05.2020 20:28:00' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710076' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.ПриходТовара?ref=aaca086266c6d20f11e708c3a952b6dd' | 'False'           | '000000053' | '19.05.2020 20:28:01' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=a9bd00055d49b45e11dbd7c695f19911' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |

	И я перезаполняю для объекта табличную часть "Товары":
		| 'Ссылка'                                                                | 'Товар'                                                             | 'Цена' | 'Количество' | 'Сумма' |
		| 'e1cib/data/Документ.ПриходТовара?ref=8ca0000d8843cd1b11dc8cfecc6a7df7' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8cfecc6a7df5' | 45     | 200          | 9000    |
		| 'e1cib/data/Документ.ПриходТовара?ref=8ca0000d8843cd1b11dc8cfecc6a7df8' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8cfecc6a7df2' | 3000   | 20           | 60000   |
		| 'e1cib/data/Документ.ПриходТовара?ref=8ca0000d8843cd1b11dc8cfecc6a7df9' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8cfecc6a7df3' | 1000   | 50           | 50000   |
		| 'e1cib/data/Документ.ПриходТовара?ref=8ca0000d8843cd1b11dc8cfecc6a7dfa' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8cfecc6a7df6' | 10000  | 5            | 50000   |
		| 'e1cib/data/Документ.ПриходТовара?ref=8ca0000d8843cd1b11dc8cfecc6a7dfa' | 'e1cib/data/Справочник.Товары?ref=a9c500055d49b45e11dbf348086715b1' | 7000   | 10           | 70000   |
		| 'e1cib/data/Документ.ПриходТовара?ref=8ca0000d8843cd1b11dc8d043d710078' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 15     | 300          | 4500    |
		| 'e1cib/data/Документ.ПриходТовара?ref=8ca1000d8843cd1b11dc8e9094629a31' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8cfecc6a7df4' | 30     | 200          | 6000    |
		| 'e1cib/data/Документ.ПриходТовара?ref=8ca1000d8843cd1b11dc8ea92d97a74c' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 250    | 250          | 62500   |
		| 'e1cib/data/Документ.ПриходТовара?ref=8ca1000d8843cd1b11dc8eacd471d6c8' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eacd471d6c7' | 1500   | 100          | 150000  |
		| 'e1cib/data/Документ.ПриходТовара?ref=8ca1000d8843cd1b11dc8eb360f70b4e' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 150    | 30           | 4500    |
		| 'e1cib/data/Документ.ПриходТовара?ref=8ca2000d8843cd1b11dc91039d7fd10c' | 'e1cib/data/Справочник.Товары?ref=8ca2000d8843cd1b11dc91039d7fd10b' | 6500   | 200          | 1300000 |
		| 'e1cib/data/Документ.ПриходТовара?ref=8ca2000d8843cd1b11dc910e5100d881' | 'e1cib/data/Справочник.Товары?ref=8ca2000d8843cd1b11dc910e5100d880' | 5000   | 100          | 500000  |
		| 'e1cib/data/Документ.ПриходТовара?ref=8ca2000d8843cd1b11dc9111f169782f' | 'e1cib/data/Справочник.Товары?ref=8ca2000d8843cd1b11dc9111f169782e' | 30     | 2000         | 60000   |
		| 'e1cib/data/Документ.ПриходТовара?ref=a9b000055d49b45e11db8c51bbb079b0' | 'e1cib/data/Справочник.Товары?ref=a9b000055d49b45e11db8c51bbb079af' | 2700   | 1            | 2700    |
		| 'e1cib/data/Документ.ПриходТовара?ref=a9b000055d49b45e11db8c51bbb079b0' | 'e1cib/data/Справочник.Товары?ref=a9b000055d49b45e11db8e8bd1cb82af' | 1500   | 2            | 3000    |
		| 'e1cib/data/Документ.ПриходТовара?ref=a9b000055d49b45e11db8f4678125c6a' | 'e1cib/data/Справочник.Товары?ref=a9b000055d49b45e11db8e8bd1cb82af' | 12     | 2            | 1500    |
		| 'e1cib/data/Документ.ПриходТовара?ref=a9b000055d49b45e11db8f4678125c6a' | 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db966b094c0e4a' | 22     | 2            | 300     |
		| 'e1cib/data/Документ.ПриходТовара?ref=a9b000055d49b45e11db90bdd1e61250' | 'e1cib/data/Справочник.Товары?ref=a9b000055d49b45e11db8e8bd1cb82af' | 1500   | 3            | 4500    |
		| 'e1cib/data/Документ.ПриходТовара?ref=a9b000055d49b45e11db90bdd1e61250' | 'e1cib/data/Справочник.Товары?ref=a9b000055d49b45e11db8c51bbb079af' | 2700   | 1            | 2700    |
		| 'e1cib/data/Документ.ПриходТовара?ref=a9b200055d49b45e11db9686bb360932' | 'e1cib/data/Справочник.Товары?ref=a9b000055d49b45e11db90e17cd1a8f0' | 500    | 2            | 1000    |
		| 'e1cib/data/Документ.ПриходТовара?ref=a9b300055d49b45e11dba13c9760c18a' | 'e1cib/data/Справочник.Товары?ref=a9b000055d49b45e11db8e8bd1cb82af' | 1500   | 3            | 4500    |
		| 'e1cib/data/Документ.ПриходТовара?ref=a9b300055d49b45e11dba13c9760c18a' | 'e1cib/data/Справочник.Товары?ref=a9b000055d49b45e11db8c51bbb079af' | 2700   | 1            | 2700    |
		| 'e1cib/data/Документ.ПриходТовара?ref=a9b300055d49b45e11dba13c9760c18a' | 'e1cib/data/Справочник.Товары?ref=a9b000055d49b45e11db90eb5198ae43' | 2000   | 2            | 4000    |
		| 'e1cib/data/Документ.ПриходТовара?ref=a9b800055d49b45e11dbb50561cf0dac' | 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db9744d21cfa17' | 2500   | 1            | 2500    |
		| 'e1cib/data/Документ.ПриходТовара?ref=a9bb00055d49b45e11dbc649bdb194ed' | 'e1cib/data/Справочник.Товары?ref=a9b000055d49b45e11db8f55075b7a52' | 20     | 20           | 400     |
		| 'e1cib/data/Документ.ПриходТовара?ref=a9bc00055d49b45e11dbc8d02671b94f' | 'e1cib/data/Справочник.Товары?ref=a9b000055d49b45e11db90e17cd1a8f0' | 500    | 5            | 2500    |
		| 'e1cib/data/Документ.ПриходТовара?ref=a9bc00055d49b45e11dbc8d02671b94f' | 'e1cib/data/Справочник.Товары?ref=a9b000055d49b45e11db8c51bbb079af' | 2700   | 10           | 27000   |
		| 'e1cib/data/Документ.ПриходТовара?ref=a9bc00055d49b45e11dbc8d02671b94f' | 'e1cib/data/Справочник.Товары?ref=a9b000055d49b45e11db90eb5198ae43' | 2000   | 10           | 20000   |
		| 'e1cib/data/Документ.ПриходТовара?ref=a9bd00055d49b45e11dbdd4663e824cf' | 'e1cib/data/Справочник.Товары?ref=a9b000055d49b45e11db8c51bbb079af' | 2700   | 3            | 8100    |
		| 'e1cib/data/Документ.ПриходТовара?ref=a9bd00055d49b45e11dbdd4a4f0779d5' | 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db9b1315c596e3' | 1500   | 23           | 34500   |
		| 'e1cib/data/Документ.ПриходТовара?ref=a9bd00055d49b45e11dbdd4ab5c4455e' | 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db966b094c0e4a' | 300    | 2            | 600     |
		| 'e1cib/data/Документ.ПриходТовара?ref=a9bd00055d49b45e11dbdd4ab5c4455f' | 'e1cib/data/Справочник.Товары?ref=a9bc00055d49b45e11dbc8caefc3ed8f' | 30     | 25           | 750     |
		| 'e1cib/data/Документ.ПриходТовара?ref=a9bd00055d49b45e11dbdd4bdf34109e' | 'e1cib/data/Справочник.Товары?ref=a9bc00055d49b45e11dbc8caefc3ed8f' | 30     | 1            | 30      |
		| 'e1cib/data/Документ.ПриходТовара?ref=a9bd00055d49b45e11dbdd4bdf34109f' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 250    | 100          | 25000   |
		| 'e1cib/data/Документ.ПриходТовара?ref=a9bd00055d49b45e11dbdd4bdf3410a0' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 250    | 2            | 500     |
		| 'e1cib/data/Документ.ПриходТовара?ref=a9bd00055d49b45e11dbdd4bdf3410a1' | 'e1cib/data/Справочник.Товары?ref=a9b000055d49b45e11db8f55075b7a52' | 20     | 2            | 40      |
		| 'e1cib/data/Документ.ПриходТовара?ref=a9bd00055d49b45e11dbdd4bdf3410a1' | 'e1cib/data/Справочник.Товары?ref=a9b000055d49b45e11db8f55075b7a52' | 200    | 60           | 12000   |
		| 'e1cib/data/Документ.ПриходТовара?ref=a9bd00055d49b45e11dbdd4bdf3410a1' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8cfecc6a7df4' | 30     | 100          | 3000    |
		| 'e1cib/data/Документ.ПриходТовара?ref=a9bd00055d49b45e11dbdd4bdf3410a1' | 'e1cib/data/Справочник.Товары?ref=a9b000055d49b45e11db90e17cd1a8f0' | 500    | 10           | 5000    |
		| 'e1cib/data/Документ.ПриходТовара?ref=a9bd00055d49b45e11dbdd4bdf3410a1' | 'e1cib/data/Справочник.Товары?ref=a9b000055d49b45e11db90eb5198ae43' | 2000   | 10           | 20000   |
		| 'e1cib/data/Документ.ПриходТовара?ref=a9bd00055d49b45e11dbdd4bdf3410a1' | 'e1cib/data/Справочник.Товары?ref=a9b000055d49b45e11db8c51bbb079af' | 2700   | 10           | 27000   |
		| 'e1cib/data/Документ.ПриходТовара?ref=a9c500055d49b45e11dbf16d737b55c7' | 'e1cib/data/Справочник.Товары?ref=a9b000055d49b45e11db90eb5198ae43' | 2000   | 40           | 80000   |
		| 'e1cib/data/Документ.ПриходТовара?ref=a9c500055d49b45e11dbf16d737b55c7' | 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db9b1315c596e3' | 1500   | 40           | 60000   |
		| 'e1cib/data/Документ.ПриходТовара?ref=8e09000d8843cd1b11de0e199953e14c' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 250    | 100          | 25000   |
		| 'e1cib/data/Документ.ПриходТовара?ref=8e09000d8843cd1b11de0e199953e14c' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8cfecc6a7df4' | 30     | 200          | 6000    |
		| 'e1cib/data/Документ.ПриходТовара?ref=8e09000d8843cd1b11de0e199953e14c' | 'e1cib/data/Справочник.Товары?ref=8d40000d8843cd1b11dd3de2bb0c7537' | 4500   | 50           | 225000  |
		| 'e1cib/data/Документ.ПриходТовара?ref=8e09000d8843cd1b11de0e199953e14c' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8cfecc6a7df5' | 45     | 200          | 9000    |
		| 'e1cib/data/Документ.ПриходТовара?ref=8e09000d8843cd1b11de0e199953e14c' | 'e1cib/data/Справочник.Товары?ref=8d3a000d8843cd1b11dd321ba7a30aaf' | 2000   | 2            | 4000    |
		| 'e1cib/data/Документ.ПриходТовара?ref=8e09000d8843cd1b11de0e199953e14d' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8cfecc6a7df4' | 30     | 100          | 3000    |
		| 'e1cib/data/Документ.ПриходТовара?ref=8e09000d8843cd1b11de0e199953e14d' | 'e1cib/data/Справочник.Товары?ref=a9c500055d49b45e11dbf348086715b1' | 7000   | 50           | 350000  |
		| 'e1cib/data/Документ.ПриходТовара?ref=8e09000d8843cd1b11de0e199953e14d' | 'e1cib/data/Справочник.Товары?ref=8d40000d8843cd1b11dd3de2bb0c7537' | 4500   | 50           | 225000  |
		| 'e1cib/data/Документ.ПриходТовара?ref=8e09000d8843cd1b11de0e199953e14d' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 150    | 100          | 15000   |
		| 'e1cib/data/Документ.ПриходТовара?ref=8e09000d8843cd1b11de0e199953e14e' | 'e1cib/data/Справочник.Товары?ref=a9bc00055d49b45e11dbc8caefc3ed8f' | 30     | 100          | 3000    |
		| 'e1cib/data/Документ.ПриходТовара?ref=8e09000d8843cd1b11de0e199953e14e' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 150    | 100          | 15000   |
		| 'e1cib/data/Документ.ПриходТовара?ref=8e09000d8843cd1b11de0e199953e14e' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8cfecc6a7df5' | 45     | 100          | 4500    |
		| 'e1cib/data/Документ.ПриходТовара?ref=8e09000d8843cd1b11de0e199953e14e' | 'e1cib/data/Справочник.Товары?ref=a9bc00055d49b45e11dbc8caefc3ed8f' | 30     | 100          | 3000    |
		| 'e1cib/data/Документ.ПриходТовара?ref=8e09000d8843cd1b11de0e199953e14e' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 150    | 100          | 15000   |
		| 'e1cib/data/Документ.ПриходТовара?ref=8e09000d8843cd1b11de0e199953e14e' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8cfecc6a7df5' | 45     | 100          | 4500    |
		| 'e1cib/data/Документ.ПриходТовара?ref=bbef0050ba5c887711e1fc09069131ca' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 250    | 15           | 3750    |
		| 'e1cib/data/Документ.ПриходТовара?ref=bbef0050ba5c887711e1fc09069131ca' | 'e1cib/data/Справочник.Товары?ref=a9b000055d49b45e11db8f55075b7a52' | 20     | 11           | 220     |
		| 'e1cib/data/Документ.ПриходТовара?ref=bbf30050ba5c887711e1fe5ecbd0aaea' | 'e1cib/data/Справочник.Товары?ref=a9c500055d49b45e11dbf348086715b1' | 7000   | 15           | 105000  |
		| 'e1cib/data/Документ.ПриходТовара?ref=bbf30050ba5c887711e1fe5ecbd0aaeb' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 250    | 90           | 22500   |
		| 'e1cib/data/Документ.ПриходТовара?ref=bbf30050ba5c887711e1fe5ecbd0aaee' | 'e1cib/data/Справочник.Товары?ref=8d40000d8843cd1b11dd3de2bb0c7537' | 4500   | 7            | 31500   |
		| 'e1cib/data/Документ.ПриходТовара?ref=bbf30050ba5c887711e1fe5ecbd0aaf0' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 250    | 10           | 2500    |
		| 'e1cib/data/Документ.ПриходТовара?ref=bbf30050ba5c887711e1fe6f82f0356c' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8cfecc6a7df4' | 30     | 20           | 600     |
		| 'e1cib/data/Документ.ПриходТовара?ref=bbf30050ba5c887711e1fe6f82f0356d' | 'e1cib/data/Справочник.Товары?ref=8d40000d8843cd1b11dd3de2bb0c7537' | 4500   | 3            | 13500   |
		| 'e1cib/data/Документ.ПриходТовара?ref=aaca086266c6d20f11e708c3a952b6dc' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 150    | 800          | 120000  |
		| 'e1cib/data/Документ.ПриходТовара?ref=aaca086266c6d20f11e708c3a952b6dc' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 15     | 1600         | 24000   |
		| 'e1cib/data/Документ.ПриходТовара?ref=aaca086266c6d20f11e708c3a952b6dd' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 250    | 400          | 100000  |

	И я проверяю или создаю для документа "РасходТовара" объекты:
		| 'Ссылка'                                                                | 'ПометкаУдаления' | 'Номер'     | 'Дата'                | 'Проведен' | 'Покупатель'                                                             | 'Склад'                                                             | 'Валюта'                                                            | 'ВидЦен'                                                             | 'ОбоснованиеОтгрузки' | 'Организация'                                                            |
		| 'e1cib/data/Документ.РасходТовара?ref=bbf30050ba5c887711e1fe6190994fe1' | 'False'           | '000000016' | '28.06.2020 22:49:55' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710079' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bdc1aadc2' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4225' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=bbf30050ba5c887711e1fe6190994fe4' | 'False'           | '000000017' | '30.06.2020 23:58:45' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=a9b000055d49b45e11db8e8bd1cb82a8' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bdc1aadc2' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |
		| 'e1cib/data/Документ.РасходТовара?ref=bbef0050ba5c887711e1fc040faf2b20' | 'False'           | '000000010' | '05.06.2020 20:53:55' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=a9b000055d49b45e11db8e8bd1cb82a8' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bdc1aadc2' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=bbf30050ba5c887711e1fe6190994fde' | 'False'           | '000000015' | '24.06.2020 17:58:12' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=a9b000055d49b45e11db8c4c9d5c4234' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8c4c9d5c4221' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4225' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=bbef0050ba5c887711e1fc040faf2b1d' | 'False'           | '000000009' | '31.05.2020 22:43:30' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=a9b000055d49b45e11db8e8bd1cb82a8' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | ''                                                                  | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c65' |
		| 'e1cib/data/Документ.РасходТовара?ref=bbf30050ba5c887711e1fe6190994fd8' | 'True'            | '000000012' | '22.06.2020 18:48:25' | 'False'    | 'e1cib/data/Справочник.Контрагенты?ref=8ca1000d8843cd1b11dc8ea92d97a74a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |
		| 'e1cib/data/Документ.РасходТовара?ref=bbef0050ba5c887711e1fc040faf2b23' | 'False'           | '000000011' | '21.06.2020 22:53:15' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710079' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bdc1aadc2' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4225' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |
		| 'e1cib/data/Документ.РасходТовара?ref=bbf30050ba5c887711e1fe6190994fda' | 'False'           | '000000013' | '23.06.2020 20:33:00' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca1000d8843cd1b11dc8ea92d97a74a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |
		| 'e1cib/data/Документ.РасходТовара?ref=bbf30050ba5c887711e1fe6190994fdc' | 'False'           | '000000014' | '23.06.2020 22:14:50' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=a9b000055d49b45e11db8e8bd1cb82a8' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c65' |
		| 'e1cib/data/Документ.РасходТовара?ref=bbef0050ba5c887711e1fc040faf2b0e' | 'False'           | '000000004' | '23.05.2020 3:45:50'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d71007d' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bdc1aadc2' | ''                                                                  | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4224' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c65' |
		| 'e1cib/data/Документ.РасходТовара?ref=bbef0050ba5c887711e1fc040faf2b14' | 'False'           | '000000006' | '24.05.2020 22:57:00' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=a9b000055d49b45e11db8e8bd1cb82a8' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bdc1aadc2' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=bbef0050ba5c887711e1fc040faf2b17' | 'False'           | '000000007' | '25.05.2020 18:43:12' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=a9b000055d49b45e11db8c4c9d5c4234' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bdc1aadc2' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4225' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |
		| 'e1cib/data/Документ.РасходТовара?ref=bbef0050ba5c887711e1fc040faf2b05' | 'False'           | '000000001' | '19.05.2020 20:43:00' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d71007a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | ''                                                                  | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c65' |
		| 'e1cib/data/Документ.РасходТовара?ref=bbef0050ba5c887711e1fc040faf2b11' | 'False'           | '000000005' | '24.05.2020 3:45:55'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=a9b000055d49b45e11db8e8bd1cb82a8' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | ''                                                                  | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c65' |
		| 'e1cib/data/Документ.РасходТовара?ref=bbef0050ba5c887711e1fc040faf2b08' | 'True'            | '000000002' | '21.05.2020 0:42:00'  | 'False'    | 'e1cib/data/Справочник.Контрагенты?ref=8ca1000d8843cd1b11dc8ea92d97a74a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |
		| 'e1cib/data/Документ.РасходТовара?ref=bbef0050ba5c887711e1fc040faf2b0b' | 'False'           | '000000003' | '22.05.2020 2:43:38'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=a9b000055d49b45e11db8c4c9d5c4234' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4c9d5c4222' | 'e1cib/data/Справочник.ВидыЦен?refName=Закупочная'                   | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=bbef0050ba5c887711e1fc040faf2b1a' | 'False'           | '000000008' | '28.05.2020 21:05:12' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710079' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bdc1aadc2' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4225' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f7e' | 'False'           | '000000018' | '19.05.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca1000d8843cd1b11dc8ea92d97a74a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f7f' | 'False'           | '000000019' | '19.05.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710079' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f80' | 'False'           | '000000020' | '20.05.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca1000d8843cd1b11dc8ea92d97a74a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f81' | 'False'           | '000000021' | '20.05.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710079' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f82' | 'False'           | '000000022' | '21.05.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca1000d8843cd1b11dc8ea92d97a74a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f83' | 'False'           | '000000023' | '21.05.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710079' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f84' | 'False'           | '000000024' | '22.05.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca1000d8843cd1b11dc8ea92d97a74a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f85' | 'False'           | '000000025' | '22.05.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710079' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f86' | 'False'           | '000000026' | '23.05.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca1000d8843cd1b11dc8ea92d97a74a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f87' | 'False'           | '000000027' | '23.05.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710079' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f88' | 'False'           | '000000028' | '24.05.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca1000d8843cd1b11dc8ea92d97a74a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f89' | 'False'           | '000000029' | '24.05.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710079' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f8a' | 'False'           | '000000030' | '25.05.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca1000d8843cd1b11dc8ea92d97a74a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f8b' | 'False'           | '000000031' | '25.05.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710079' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f8c' | 'False'           | '000000032' | '26.05.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca1000d8843cd1b11dc8ea92d97a74a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f8d' | 'False'           | '000000033' | '26.05.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710079' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f8e' | 'False'           | '000000034' | '27.05.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca1000d8843cd1b11dc8ea92d97a74a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f8f' | 'False'           | '000000035' | '27.05.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710079' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f90' | 'False'           | '000000036' | '28.05.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca1000d8843cd1b11dc8ea92d97a74a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f91' | 'False'           | '000000037' | '28.05.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710079' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f92' | 'False'           | '000000038' | '29.05.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca1000d8843cd1b11dc8ea92d97a74a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f93' | 'False'           | '000000039' | '29.05.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710079' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f94' | 'False'           | '000000040' | '30.05.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca1000d8843cd1b11dc8ea92d97a74a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f95' | 'False'           | '000000041' | '30.05.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710079' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f96' | 'False'           | '000000042' | '31.05.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca1000d8843cd1b11dc8ea92d97a74a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f97' | 'False'           | '000000043' | '31.05.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710079' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f98' | 'False'           | '000000044' | '01.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca1000d8843cd1b11dc8ea92d97a74a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f99' | 'False'           | '000000045' | '01.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710079' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f9a' | 'False'           | '000000046' | '02.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca1000d8843cd1b11dc8ea92d97a74a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f9b' | 'False'           | '000000047' | '02.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710079' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f9c' | 'False'           | '000000048' | '03.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca1000d8843cd1b11dc8ea92d97a74a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f9d' | 'False'           | '000000049' | '03.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710079' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f9e' | 'False'           | '000000050' | '04.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca1000d8843cd1b11dc8ea92d97a74a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f9f' | 'False'           | '000000051' | '04.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710079' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fa0' | 'False'           | '000000052' | '05.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca1000d8843cd1b11dc8ea92d97a74a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fa1' | 'False'           | '000000053' | '05.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710079' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fa2' | 'False'           | '000000054' | '06.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca1000d8843cd1b11dc8ea92d97a74a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fa3' | 'False'           | '000000055' | '06.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710079' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fa4' | 'False'           | '000000056' | '07.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca1000d8843cd1b11dc8ea92d97a74a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fa5' | 'False'           | '000000057' | '07.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710079' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fa6' | 'False'           | '000000058' | '08.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca1000d8843cd1b11dc8ea92d97a74a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fa7' | 'False'           | '000000059' | '08.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710079' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fa8' | 'False'           | '000000060' | '09.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca1000d8843cd1b11dc8ea92d97a74a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fa9' | 'False'           | '000000061' | '09.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710079' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432faa' | 'False'           | '000000062' | '10.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca1000d8843cd1b11dc8ea92d97a74a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fab' | 'False'           | '000000063' | '10.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710079' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fac' | 'False'           | '000000064' | '11.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca1000d8843cd1b11dc8ea92d97a74a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fad' | 'False'           | '000000065' | '11.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710079' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fae' | 'False'           | '000000066' | '12.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca1000d8843cd1b11dc8ea92d97a74a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432faf' | 'False'           | '000000067' | '12.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710079' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fb0' | 'False'           | '000000068' | '13.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca1000d8843cd1b11dc8ea92d97a74a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fb1' | 'False'           | '000000069' | '13.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710079' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fb2' | 'False'           | '000000070' | '14.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca1000d8843cd1b11dc8ea92d97a74a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fb3' | 'False'           | '000000071' | '14.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710079' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fb4' | 'False'           | '000000072' | '15.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca1000d8843cd1b11dc8ea92d97a74a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fb5' | 'False'           | '000000073' | '15.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710079' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fb6' | 'False'           | '000000074' | '16.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca1000d8843cd1b11dc8ea92d97a74a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fb7' | 'False'           | '000000075' | '16.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710079' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fb8' | 'False'           | '000000076' | '17.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca1000d8843cd1b11dc8ea92d97a74a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fb9' | 'False'           | '000000077' | '17.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710079' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fba' | 'False'           | '000000078' | '18.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca1000d8843cd1b11dc8ea92d97a74a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fbb' | 'False'           | '000000079' | '18.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710079' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fbc' | 'False'           | '000000080' | '19.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca1000d8843cd1b11dc8ea92d97a74a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fbd' | 'False'           | '000000081' | '19.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710079' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fbe' | 'False'           | '000000082' | '20.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca1000d8843cd1b11dc8ea92d97a74a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fbf' | 'False'           | '000000083' | '20.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710079' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fc0' | 'False'           | '000000084' | '21.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca1000d8843cd1b11dc8ea92d97a74a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fc1' | 'False'           | '000000085' | '21.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710079' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fc2' | 'False'           | '000000086' | '22.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca1000d8843cd1b11dc8ea92d97a74a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fc3' | 'False'           | '000000087' | '22.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710079' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fc4' | 'False'           | '000000088' | '23.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca1000d8843cd1b11dc8ea92d97a74a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fc5' | 'False'           | '000000089' | '23.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710079' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fc6' | 'False'           | '000000090' | '24.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca1000d8843cd1b11dc8ea92d97a74a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fc7' | 'False'           | '000000091' | '24.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710079' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fc8' | 'False'           | '000000092' | '25.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca1000d8843cd1b11dc8ea92d97a74a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fc9' | 'False'           | '000000093' | '25.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710079' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fca' | 'False'           | '000000094' | '26.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca1000d8843cd1b11dc8ea92d97a74a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fcb' | 'False'           | '000000095' | '26.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710079' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fcc' | 'False'           | '000000096' | '27.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca1000d8843cd1b11dc8ea92d97a74a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fcd' | 'False'           | '000000097' | '27.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710079' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fce' | 'False'           | '000000098' | '28.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca1000d8843cd1b11dc8ea92d97a74a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fcf' | 'False'           | '000000099' | '28.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710079' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fd0' | 'False'           | '000000100' | '29.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca1000d8843cd1b11dc8ea92d97a74a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fd1' | 'False'           | '000000101' | '29.06.2020 8:28:00'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d710079' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=a1aa086266c6d20f11e70b13d9094c69' | 'False'           | '000000102' | '26.06.2020 8:28:01'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=a9b000055d49b45e11db8e8bd1cb82a8' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8c4c9d5c4221' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4224' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=a1aa086266c6d20f11e70b13d9094c6a' | 'False'           | '000000103' | '25.06.2020 8:28:01'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d71007a' | 'e1cib/data/Справочник.Склады?ref=8ca1000d8843cd1b11dc8eb49faea67b' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |
		| 'e1cib/data/Документ.РасходТовара?ref=a1aa086266c6d20f11e70b13d9094c6b' | 'False'           | '000000104' | '27.06.2020 8:28:01'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d71007a' | 'e1cib/data/Справочник.Склады?ref=8ca1000d8843cd1b11dc8eb49faea67b' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4224' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |
		| 'e1cib/data/Документ.РасходТовара?ref=a1aa086266c6d20f11e70b13d9094c6c' | 'False'           | '000000105' | '29.06.2020 8:28:01'  | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d71007a' | 'e1cib/data/Справочник.Склады?ref=8ca1000d8843cd1b11dc8eb49faea67b' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |
		| 'e1cib/data/Документ.РасходТовара?ref=a1aa086266c6d20f11e70b13d9094c6d' | 'False'           | '000000106' | '30.06.2020 23:58:46' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d71007a' | 'e1cib/data/Справочник.Склады?ref=8ca1000d8843cd1b11dc8eb49faea67b' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c64' |
		| 'e1cib/data/Документ.РасходТовара?ref=a8dbb42e99af832711ecb40507ae7421' | 'False'           | '000000107' | '04.04.2022 14:50:24' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d71007a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |
		| 'e1cib/data/Документ.РасходТовара?ref=a8dbb42e99af832711ecb40532db44e0' | 'False'           | '000000108' | '04.04.2022 14:51:37' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d71007a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |
		| 'e1cib/data/Документ.РасходТовара?ref=a8dbb42e99af832711ecb4056eeb926f' | 'False'           | '000000109' | '04.04.2022 14:53:18' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d71007a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |
		| 'e1cib/data/Документ.РасходТовара?ref=a8dbb42e99af832711ecb405d26bf945' | 'False'           | '000000110' | '04.04.2022 14:56:04' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d71007a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |
		| 'e1cib/data/Документ.РасходТовара?ref=a8dbb42e99af832711ecb40601aaa949' | 'False'           | '000000111' | '04.04.2022 14:57:24' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d71007a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |
		| 'e1cib/data/Документ.РасходТовара?ref=a8dbb42e99af832711ecb4061ee8e320' | 'False'           | '000000112' | '04.04.2022 14:58:13' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d71007a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |
		| 'e1cib/data/Документ.РасходТовара?ref=a8dbb42e99af832711ecb407598cad30' | 'False'           | '000000113' | '04.04.2022 15:07:01' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d71007a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |
		| 'e1cib/data/Документ.РасходТовара?ref=a8dbb42e99af832711ecb407cab9a694' | 'False'           | '000000114' | '04.04.2022 15:10:11' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d71007a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |
		| 'e1cib/data/Документ.РасходТовара?ref=a8dbb42e99af832711ecb407d4d2b50a' | 'False'           | '000000115' | '04.04.2022 15:10:27' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d71007a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |
		| 'e1cib/data/Документ.РасходТовара?ref=a8dbb42e99af832711ecb408d001a4a9' | 'False'           | '000000116' | '04.04.2022 15:17:29' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d71007a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |
		| 'e1cib/data/Документ.РасходТовара?ref=a8dbb42e99af832711ecb408d001a4aa' | 'False'           | '000000117' | '04.04.2022 15:22:15' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d71007a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |
		| 'e1cib/data/Документ.РасходТовара?ref=a8dbb42e99af832711ecb40a10e13c6b' | 'False'           | '000000118' | '04.04.2022 15:26:27' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d71007a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |
		| 'e1cib/data/Документ.РасходТовара?ref=a8dbb42e99af832711ecb40a11fa3fff' | 'False'           | '000000119' | '04.04.2022 15:26:29' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d71007a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |
		| 'e1cib/data/Документ.РасходТовара?ref=a8e7b42e99af832711ecb58e34d9b564' | 'False'           | '000000120' | '06.04.2022 13:44:52' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d71007a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |
		| 'e1cib/data/Документ.РасходТовара?ref=a8e7b42e99af832711ecb58e3e0f3576' | 'False'           | '000000121' | '06.04.2022 13:45:08' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d71007a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |
		| 'e1cib/data/Документ.РасходТовара?ref=a8e7b42e99af832711ecb58ec59d2139' | 'False'           | '000000122' | '06.04.2022 13:48:55' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d71007a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |
		| 'e1cib/data/Документ.РасходТовара?ref=a8e7b42e99af832711ecb58ec6de47d8' | 'False'           | '000000123' | '06.04.2022 13:48:57' | 'True'     | 'e1cib/data/Справочник.Контрагенты?ref=8ca0000d8843cd1b11dc8d043d71007a' | 'e1cib/data/Справочник.Склады?ref=a9b000055d49b45e11db8b8bee7616e1' | 'e1cib/data/Справочник.Валюты?ref=a9b000055d49b45e11db8c4421dda1c5' | 'e1cib/data/Справочник.ВидыЦен?ref=a9b000055d49b45e11db8c4c9d5c4226' | ''                    | 'e1cib/data/Справочник.Организации?ref=8d34000d8843cd1b11dd2bea12f94c63' |

	И я перезаполняю для объекта табличную часть "Товары":
		| 'Ссылка'                                                                | 'Товар'                                                             | 'Цена' | 'Количество' | 'Сумма' |
		| 'e1cib/data/Документ.РасходТовара?ref=bbf30050ba5c887711e1fe6190994fe1' | 'e1cib/data/Справочник.Товары?ref=8ca2000d8843cd1b11dc9111f169782e' | 35     | 300          | 10500   |
		| 'e1cib/data/Документ.РасходТовара?ref=bbf30050ba5c887711e1fe6190994fe4' | 'e1cib/data/Справочник.Товары?ref=8ca2000d8843cd1b11dc9111f169782e' | 40     | 300          | 12000   |
		| 'e1cib/data/Документ.РасходТовара?ref=bbef0050ba5c887711e1fc040faf2b20' | 'e1cib/data/Справочник.Товары?ref=a9b000055d49b45e11db8c51bbb079af' | 3300   | 2            | 6600    |
		| 'e1cib/data/Документ.РасходТовара?ref=bbf30050ba5c887711e1fe6190994fde' | 'e1cib/data/Справочник.Товары?ref=8d3a000d8843cd1b11dd321ba7a30aaf' | 300    | 1            | 300     |
		| 'e1cib/data/Документ.РасходТовара?ref=bbf30050ba5c887711e1fe6190994fde' | 'e1cib/data/Справочник.Товары?ref=8d40000d8843cd1b11dd3de2bb0c7537' | 4500   | 2            | 9000    |
		| 'e1cib/data/Документ.РасходТовара?ref=bbef0050ba5c887711e1fc040faf2b1d' | 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db9744d21cfa17' | 2500   | 2            | 5000    |
		| 'e1cib/data/Документ.РасходТовара?ref=bbf30050ba5c887711e1fe6190994fd8' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 250    | 10           | 2500    |
		| 'e1cib/data/Документ.РасходТовара?ref=bbf30050ba5c887711e1fe6190994fd8' | 'e1cib/data/Справочник.Товары?ref=a9b000055d49b45e11db8f55075b7a52' | 50     | 11           | 550     |
		| 'e1cib/data/Документ.РасходТовара?ref=bbef0050ba5c887711e1fc040faf2b23' | 'e1cib/data/Справочник.Товары?ref=8ca2000d8843cd1b11dc9111f169782e' | 30     | 50           | 1500    |
		| 'e1cib/data/Документ.РасходТовара?ref=bbf30050ba5c887711e1fe6190994fda' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8cfecc6a7df4' | 30     | 12           | 360     |
		| 'e1cib/data/Документ.РасходТовара?ref=bbf30050ba5c887711e1fe6190994fdc' | 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db9744d21cfa19' | 2700   | 3            | 8100    |
		| 'e1cib/data/Документ.РасходТовара?ref=bbef0050ba5c887711e1fc040faf2b0e' | 'e1cib/data/Справочник.Товары?ref=a9b000055d49b45e11db90eb5198ae43' | 2000   | 3            | 6000    |
		| 'e1cib/data/Документ.РасходТовара?ref=bbef0050ba5c887711e1fc040faf2b0e' | 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db9b1315c596e3' | 1500   | 3            | 4500    |
		| 'e1cib/data/Документ.РасходТовара?ref=bbef0050ba5c887711e1fc040faf2b14' | 'e1cib/data/Справочник.Товары?ref=a9b000055d49b45e11db8c51bbb079af' | 3500   | 2            | 7000    |
		| 'e1cib/data/Документ.РасходТовара?ref=bbef0050ba5c887711e1fc040faf2b17' | 'e1cib/data/Справочник.Товары?ref=a9c500055d49b45e11dbf348086715b1' | 15000  | 1            | 15000   |
		| 'e1cib/data/Документ.РасходТовара?ref=bbef0050ba5c887711e1fc040faf2b05' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8cfecc6a7df6' | 10000  | 1            | 10000   |
		| 'e1cib/data/Документ.РасходТовара?ref=bbef0050ba5c887711e1fc040faf2b11' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eacd471d6c7' | 2500   | 5            | 12500   |
		| 'e1cib/data/Документ.РасходТовара?ref=bbef0050ba5c887711e1fc040faf2b08' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 250    | 50           | 12500   |
		| 'e1cib/data/Документ.РасходТовара?ref=bbef0050ba5c887711e1fc040faf2b0b' | 'e1cib/data/Справочник.Товары?ref=8d40000d8843cd1b11dd3de2bb0c7537' | 4500   | 1            | 4500    |
		| 'e1cib/data/Документ.РасходТовара?ref=bbef0050ba5c887711e1fc040faf2b1a' | 'e1cib/data/Справочник.Товары?ref=8ca2000d8843cd1b11dc9111f169782e' | 30     | 300          | 9000    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f7e' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 8            | 2640    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f7e' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 44           | 1100    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f7e' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 8            | 2000    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f7f' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 5            | 1650    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f7f' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 10           | 250     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f7f' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 7            | 1750    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f80' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 6            | 1980    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f80' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 38           | 950     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f80' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 2            | 500     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f81' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 2            | 660     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f81' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 2            | 50      |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f81' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 11           | 2750    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f82' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 4            | 1320    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f82' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 7            | 175     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f82' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 4            | 1000    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f83' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 4            | 1320    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f83' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 11           | 275     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f83' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 19           | 4750    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f84' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 10           | 3300    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f84' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 44           | 1100    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f84' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 5            | 1250    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f85' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 2            | 660     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f85' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 8            | 200     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f85' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 13           | 3250    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f86' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 5            | 1650    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f86' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 13           | 325     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f86' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 9            | 2250    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f87' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 2            | 660     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f87' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 1            | 25      |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f87' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 13           | 3250    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f88' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 12           | 3960    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f88' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 53           | 1325    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f88' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 5            | 1250    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f89' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 3            | 990     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f89' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 10           | 250     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f89' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 11           | 2750    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f8a' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 4            | 1320    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f8a' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 30           | 750     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f8a' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 2            | 500     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f8b' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 4            | 1320    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f8b' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 15           | 375     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f8b' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 16           | 4000    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f8c' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 17           | 5610    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f8c' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 63           | 1575    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f8c' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 4            | 1000    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f8d' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 1            | 330     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f8d' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 5            | 125     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f8d' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 13           | 3250    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f8e' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 16           | 5280    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f8e' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 63           | 1575    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f8e' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 9            | 2250    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f8f' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 5            | 1650    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f8f' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 10           | 250     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f8f' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 18           | 4500    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f90' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 2            | 660     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f90' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 3            | 75      |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f90' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 2            | 500     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f91' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 1            | 330     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f91' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 7            | 175     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f91' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 15           | 3750    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f92' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 3            | 990     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f92' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 13           | 325     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f92' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 5            | 1250    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f93' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 4            | 1320    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f93' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 17           | 425     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f93' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 11           | 2750    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f94' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 10           | 3300    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f94' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 18           | 450     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f94' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 7            | 1750    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f95' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 2            | 660     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f95' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 4            | 100     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f95' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 7            | 1750    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f96' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 12           | 3960    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f96' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 48           | 1200    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f96' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 9            | 2250    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f97' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 3            | 990     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f97' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 4            | 100     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f97' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 5            | 1250    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f98' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 14           | 4620    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f98' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 47           | 1175    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f98' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 10           | 2500    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f99' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 4            | 1320    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f99' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 15           | 375     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f99' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 9            | 2250    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f9a' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 6            | 1980    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f9a' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 16           | 400     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f9a' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 8            | 2000    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f9b' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 2            | 660     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f9b' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 2            | 50      |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f9b' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 6            | 1500    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f9c' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 9            | 2970    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f9c' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 26           | 650     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f9c' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 10           | 2500    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f9d' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 1            | 330     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f9d' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 1            | 25      |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f9d' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 19           | 4750    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f9e' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 6            | 1980    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f9e' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 2            | 50      |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f9e' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 2            | 500     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f9f' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 3            | 990     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f9f' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 4            | 100     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432f9f' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 6            | 1500    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fa0' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 12           | 3960    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fa0' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 53           | 1325    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fa0' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 3            | 750     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fa1' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 5            | 1650    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fa1' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 12           | 300     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fa1' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 9            | 2250    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fa2' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 9            | 2970    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fa2' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 30           | 750     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fa2' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 1            | 250     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fa3' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 3            | 990     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fa3' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 10           | 250     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fa3' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 14           | 3500    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fa4' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 4            | 1320    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fa4' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 31           | 775     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fa4' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 6            | 1500    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fa5' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 2            | 660     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fa5' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 8            | 200     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fa5' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 8            | 2000    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fa6' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 3            | 990     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fa6' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 10           | 250     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fa6' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 5            | 1250    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fa7' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 5            | 1650    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fa7' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 17           | 425     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fa7' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 12           | 3000    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fa8' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 8            | 2640    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fa8' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 26           | 650     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fa8' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 1            | 250     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fa9' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 4            | 1320    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fa9' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 12           | 300     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fa9' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 5            | 1250    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432faa' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 12           | 3960    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432faa' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 21           | 525     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432faa' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 6            | 1500    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fab' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 4            | 1320    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fab' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 17           | 425     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fab' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 5            | 1250    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fac' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 11           | 3630    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fac' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 49           | 1225    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fac' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 10           | 2500    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fad' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 3            | 990     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fad' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 5            | 125     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fad' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 12           | 3000    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fae' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 4            | 1320    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fae' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 28           | 700     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fae' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 9            | 2250    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432faf' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 2            | 660     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432faf' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 5            | 125     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432faf' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 13           | 3250    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fb0' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 4            | 1320    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fb0' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 18           | 450     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fb0' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 10           | 2500    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fb1' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 2            | 660     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fb1' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 4            | 100     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fb1' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 14           | 3500    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fb2' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 14           | 4620    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fb2' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 48           | 1200    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fb2' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 8            | 2000    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fb3' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 1            | 330     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fb3' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 7            | 175     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fb3' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 16           | 4000    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fb4' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 11           | 3630    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fb4' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 39           | 975     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fb4' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 8            | 2000    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fb5' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 2            | 660     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fb5' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 4            | 100     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fb5' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 17           | 4250    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fb6' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 6            | 1980    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fb6' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 12           | 300     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fb6' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 9            | 2250    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fb7' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 4            | 1320    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fb7' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 11           | 275     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fb7' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 19           | 4750    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fb8' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 17           | 5610    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fb8' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 31           | 775     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fb8' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 7            | 1750    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fb9' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 3            | 990     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fb9' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 10           | 250     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fb9' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 6            | 1500    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fba' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 3            | 990     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fba' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 21           | 525     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fba' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 10           | 2500    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fbb' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 1            | 330     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fbb' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 2            | 50      |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fbb' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 10           | 2500    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fbc' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 11           | 3630    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fbc' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 51           | 1275    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fbc' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 5            | 1250    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fbd' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 2            | 660     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fbd' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 3            | 75      |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fbd' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 17           | 4250    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fbe' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 16           | 5280    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fbe' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 59           | 1475    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fbe' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 6            | 1500    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fbf' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 2            | 660     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fbf' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 1            | 25      |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fbf' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 17           | 4250    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fc0' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 11           | 3630    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fc0' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 19           | 475     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fc0' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 4            | 1000    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fc1' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 3            | 990     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fc1' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 9            | 225     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fc1' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 5            | 1250    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fc2' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 16           | 5280    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fc2' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 57           | 1425    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fc2' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 4            | 1000    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fc3' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 3            | 990     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fc3' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 13           | 325     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fc3' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 17           | 4250    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fc4' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 11           | 3630    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fc4' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 32           | 800     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fc4' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 1            | 250     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fc5' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 2            | 660     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fc5' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 11           | 275     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fc5' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 18           | 4500    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fc6' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 13           | 4290    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fc6' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 41           | 1025    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fc6' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 10           | 2500    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fc7' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 1            | 330     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fc7' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 1            | 25      |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fc7' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 12           | 3000    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fc8' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 4            | 1320    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fc8' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 22           | 550     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fc8' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 10           | 2500    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fc9' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 1            | 330     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fc9' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 5            | 125     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fc9' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 12           | 3000    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fca' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 3            | 990     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fca' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 2            | 50      |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fca' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 8            | 2000    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fcb' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 3            | 990     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fcb' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 12           | 300     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fcb' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 8            | 2000    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fcc' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 16           | 5280    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fcc' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 30           | 750     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fcc' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 8            | 2000    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fcd' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 3            | 990     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fcd' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 5            | 125     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fcd' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 7            | 1750    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fce' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 2            | 660     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fce' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 2            | 50      |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fce' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 1            | 250     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fcf' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 1            | 330     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fcf' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 2            | 50      |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fcf' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 13           | 3250    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fd0' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 10           | 3300    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fd0' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 5            | 125     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fd0' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 9            | 2250    |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fd1' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8ea92d97a749' | 330    | 2            | 660     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fd1' | 'e1cib/data/Справочник.Товары?ref=8ca0000d8843cd1b11dc8d043d710077' | 25     | 6            | 150     |
		| 'e1cib/data/Документ.РасходТовара?ref=aaca086266c6d20f11e708bd6f432fd1' | 'e1cib/data/Справочник.Товары?ref=8ca1000d8843cd1b11dc8eb360f70b4d' | 250    | 20           | 5000    |
		| 'e1cib/data/Документ.РасходТовара?ref=a1aa086266c6d20f11e70b13d9094c69' | 'e1cib/data/Справочник.Товары?ref=8d40000d8843cd1b11dd3de2bb0c7537' | 10000  | 1            | 10000   |
		| 'e1cib/data/Документ.РасходТовара?ref=a1aa086266c6d20f11e70b13d9094c69' | 'e1cib/data/Справочник.Товары?ref=8d3a000d8843cd1b11dd321ba7a30aaf' | 300    | 1            | 300     |
		| 'e1cib/data/Документ.РасходТовара?ref=a1aa086266c6d20f11e70b13d9094c6a' | 'e1cib/data/Справочник.Товары?ref=8ca2000d8843cd1b11dc91039d7fd10b' | 7500   | 1            | 7500    |
		| 'e1cib/data/Документ.РасходТовара?ref=a1aa086266c6d20f11e70b13d9094c6b' | 'e1cib/data/Справочник.Товары?ref=8ca2000d8843cd1b11dc91039d7fd10b' | 8000   | 1            | 8000    |
		| 'e1cib/data/Документ.РасходТовара?ref=a1aa086266c6d20f11e70b13d9094c6c' | 'e1cib/data/Справочник.Товары?ref=8ca2000d8843cd1b11dc91039d7fd10b' | 7500   | 2            | 15000   |
		| 'e1cib/data/Документ.РасходТовара?ref=a1aa086266c6d20f11e70b13d9094c6d' | 'e1cib/data/Справочник.Товары?ref=8ca2000d8843cd1b11dc91039d7fd10b' | 7500   | 1            | 7500    |
		| 'e1cib/data/Документ.РасходТовара?ref=a8dbb42e99af832711ecb40507ae7421' | 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db9b1315c596e3' | 1900   | 1            | 1900    |
		| 'e1cib/data/Документ.РасходТовара?ref=a8dbb42e99af832711ecb40532db44e0' | 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db9b1315c596e3' | 1900   | 1            | 1900    |
		| 'e1cib/data/Документ.РасходТовара?ref=a8dbb42e99af832711ecb4056eeb926f' | 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db9b1315c596e3' | 1900   | 1            | 1900    |
		| 'e1cib/data/Документ.РасходТовара?ref=a8dbb42e99af832711ecb405d26bf945' | 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db9b1315c596e3' | 1900   | 1            | 1900    |
		| 'e1cib/data/Документ.РасходТовара?ref=a8dbb42e99af832711ecb40601aaa949' | 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db9b1315c596e3' | 1900   | 1            | 1900    |
		| 'e1cib/data/Документ.РасходТовара?ref=a8dbb42e99af832711ecb4061ee8e320' | 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db9b1315c596e3' | 1900   | 1            | 1900    |
		| 'e1cib/data/Документ.РасходТовара?ref=a8dbb42e99af832711ecb407598cad30' | 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db9b1315c596e3' | 1900   | 1            | 1900    |
		| 'e1cib/data/Документ.РасходТовара?ref=a8dbb42e99af832711ecb407cab9a694' | 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db9b1315c596e3' | 1900   | 1            | 1900    |
		| 'e1cib/data/Документ.РасходТовара?ref=a8dbb42e99af832711ecb407d4d2b50a' | 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db9b1315c596e3' | 1900   | 1            | 1900    |
		| 'e1cib/data/Документ.РасходТовара?ref=a8dbb42e99af832711ecb408d001a4a9' | 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db9b1315c596e3' | 1900   | 1            | 1900    |
		| 'e1cib/data/Документ.РасходТовара?ref=a8dbb42e99af832711ecb408d001a4aa' | 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db9b1315c596e3' | 1900   | 1            | 1900    |
		| 'e1cib/data/Документ.РасходТовара?ref=a8dbb42e99af832711ecb40a10e13c6b' | 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db9b1315c596e3' | 1900   | 1            | 1900    |
		| 'e1cib/data/Документ.РасходТовара?ref=a8dbb42e99af832711ecb40a11fa3fff' | 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db9b1315c596e3' | 1900   | 1            | 1900    |
		| 'e1cib/data/Документ.РасходТовара?ref=a8e7b42e99af832711ecb58e34d9b564' | 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db9b1315c596e3' | 1900   | 1            | 1900    |
		| 'e1cib/data/Документ.РасходТовара?ref=a8e7b42e99af832711ecb58e3e0f3576' | 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db9b1315c596e3' | 1900   | 1            | 1900    |
		| 'e1cib/data/Документ.РасходТовара?ref=a8e7b42e99af832711ecb58ec59d2139' | 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db9b1315c596e3' | 1900   | 1            | 1900    |
		| 'e1cib/data/Документ.РасходТовара?ref=a8e7b42e99af832711ecb58ec6de47d8' | 'e1cib/data/Справочник.Товары?ref=a9b200055d49b45e11db9b1315c596e3' | 1900   | 1            | 1900    |

* Проведение регистраторов

	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("90994fdc-fe61-11e1-bbf3-0050ba5c8877");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("90994fda-fe61-11e1-bbf3-0050ba5c8877");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("0faf2b1d-fc04-11e1-bbef-0050ba5c8877");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("bb360932-9686-11db-a9b2-00055d49b45e");
		ТекСсылкаДокумента = Документы.ПриходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("5100d881-910e-11dc-8ca2-000d8843cd1b");
		ТекСсылкаДокумента = Документы.ПриходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("9d7fd10c-9103-11dc-8ca2-000d8843cd1b");
		ТекСсылкаДокумента = Документы.ПриходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fd0-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("60f70b4e-8eb3-11dc-8ca1-000d8843cd1b");
		ТекСсылкаДокумента = Документы.ПриходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("0faf2b20-fc04-11e1-bbef-0050ba5c8877");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("d471d6c8-8eac-11dc-8ca1-000d8843cd1b");
		ТекСсылкаДокумента = Документы.ПриходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fcd-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("cc6a7df8-8cfe-11dc-8ca0-000d8843cd1b");
		ТекСсылкаДокумента = Документы.ПриходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("94629a31-8e90-11dc-8ca1-000d8843cd1b");
		ТекСсылкаДокумента = Документы.ПриходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("2d97a74c-8ea9-11dc-8ca1-000d8843cd1b");
		ТекСсылкаДокумента = Документы.ПриходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("3d710078-8d04-11dc-8ca0-000d8843cd1b");
		ТекСсылкаДокумента = Документы.ПриходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("cbd0aaea-fe5e-11e1-bbf3-0050ba5c8877");
		ТекСсылкаДокумента = Документы.ПриходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("0faf2b23-fc04-11e1-bbef-0050ba5c8877");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("cbd0aaeb-fe5e-11e1-bbf3-0050ba5c8877");
		ТекСсылкаДокумента = Документы.ПриходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("cc6a7df9-8cfe-11dc-8ca0-000d8843cd1b");
		ТекСсылкаДокумента = Документы.ПриходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("61cf0dac-b505-11db-a9b8-00055d49b45e");
		ТекСсылкаДокумента = Документы.ПриходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("cbd0aaee-fe5e-11e1-bbf3-0050ba5c8877");
		ТекСсылкаДокумента = Документы.ПриходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("cbd0aaf0-fe5e-11e1-bbf3-0050ba5c8877");
		ТекСсылкаДокумента = Документы.ПриходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fcc-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("bdb194ed-c649-11db-a9bb-00055d49b45e");
		ТекСсылкаДокумента = Документы.ПриходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("b5c4455e-dd4a-11db-a9bd-00055d49b45e");
		ТекСсылкаДокумента = Документы.ПриходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("df3410a0-dd4b-11db-a9bd-00055d49b45e");
		ТекСсылкаДокумента = Документы.ПриходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("10d37aab-99ca-11dc-8ca7-000d8843cd1b");
		ТекСсылкаДокумента = Документы.ОперацияПоУчетуТоваров.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Запись);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("4f0779d5-dd4a-11db-a9bd-00055d49b45e");
		ТекСсылкаДокумента = Документы.ПриходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("cc6a7df7-8cfe-11dc-8ca0-000d8843cd1b");
		ТекСсылкаДокумента = Документы.ПриходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fcb-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("90994fde-fe61-11e1-bbf3-0050ba5c8877");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("90994fe1-fe61-11e1-bbf3-0050ba5c8877");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("b5c4455f-dd4a-11db-a9bd-00055d49b45e");
		ТекСсылкаДокумента = Документы.ПриходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("90994fe4-fe61-11e1-bbf3-0050ba5c8877");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fca-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("82f0356c-fe6f-11e1-bbf3-0050ba5c8877");
		ТекСсылкаДокумента = Документы.ПриходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("82f0356d-fe6f-11e1-bbf3-0050ba5c8877");
		ТекСсылкаДокумента = Документы.ПриходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("63e824cf-dd46-11db-a9bd-00055d49b45e");
		ТекСсылкаДокумента = Документы.ПриходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fc9-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("f169782f-9111-11dc-8ca2-000d8843cd1b");
		ТекСсылкаДокумента = Документы.ПриходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("df34109f-dd4b-11db-a9bd-00055d49b45e");
		ТекСсылкаДокумента = Документы.ПриходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("df34109e-dd4b-11db-a9bd-00055d49b45e");
		ТекСсылкаДокумента = Документы.ПриходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fc7-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fc8-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fc6-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fc5-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fc4-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("0faf2b14-fc04-11e1-bbef-0050ba5c8877");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fc2-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fce-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fcf-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fc3-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("0faf2b17-fc04-11e1-bbef-0050ba5c8877");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("0faf2b05-fc04-11e1-bbef-0050ba5c8877");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("0faf2b11-fc04-11e1-bbef-0050ba5c8877");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("a952b6dd-08c3-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.ПриходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("0faf2b0b-fc04-11e1-bbef-0050ba5c8877");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("0faf2b1a-fc04-11e1-bbef-0050ba5c8877");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fc1-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fc0-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fbf-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fbe-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fbd-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fbc-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fbb-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fba-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("069131ca-fc09-11e1-bbef-0050ba5c8877");
		ТекСсылкаДокумента = Документы.ПриходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fb9-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fb8-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fb7-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fb6-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fb5-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fb4-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fb3-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fb2-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fb1-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fb0-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432faf-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fae-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fad-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fac-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fab-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432faa-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fa9-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fa8-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fa7-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fa6-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fa5-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fa4-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fa3-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fa2-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fa1-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fa0-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432f9f-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432f9e-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432f9d-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432f9c-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432f9b-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432f9a-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432f99-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432f98-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432f97-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432f96-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432f95-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432f94-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432f93-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432f92-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432f91-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432f90-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432f8f-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432f8e-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432f8d-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432f8c-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432f8b-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432f8a-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432f89-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432f88-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432f87-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432f86-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("0faf2b0e-fc04-11e1-bbef-0050ba5c8877");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432f85-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432f84-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432f83-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432f82-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432fd1-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432f81-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432f80-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432f7f-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6f432f7e-08bd-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("a952b6dc-08c3-11e7-aaca-086266c6d20f");
		ТекСсылкаДокумента = Документы.ПриходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("737b55c7-f16d-11db-a9c5-00055d49b45e");
		ТекСсылкаДокумента = Документы.ПриходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("2671b94f-c8d0-11db-a9bc-00055d49b45e");
		ТекСсылкаДокумента = Документы.ПриходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("9760c18a-a13c-11db-a9b3-00055d49b45e");
		ТекСсылкаДокумента = Документы.ПриходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("cc6a7dfa-8cfe-11dc-8ca0-000d8843cd1b");
		ТекСсылкаДокумента = Документы.ПриходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("df3410a1-dd4b-11db-a9bd-00055d49b45e");
		ТекСсылкаДокумента = Документы.ПриходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("9953e14e-0e19-11de-8e09-000d8843cd1b");
		ТекСсылкаДокумента = Документы.ПриходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("9953e14d-0e19-11de-8e09-000d8843cd1b");
		ТекСсылкаДокумента = Документы.ПриходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("9953e14c-0e19-11de-8e09-000d8843cd1b");
		ТекСсылкаДокумента = Документы.ПриходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("d1e61250-90bd-11db-a9b0-00055d49b45e");
		ТекСсылкаДокумента = Документы.ПриходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("78125c6a-8f46-11db-a9b0-00055d49b45e");
		ТекСсылкаДокумента = Документы.ПриходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("bbb079b0-8c51-11db-a9b0-00055d49b45e");
		ТекСсылкаДокумента = Документы.ПриходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("d9094c69-0b13-11e7-a1aa-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("d9094c6a-0b13-11e7-a1aa-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("d9094c6b-0b13-11e7-a1aa-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("d9094c6c-0b13-11e7-a1aa-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("d9094c6d-0b13-11e7-a1aa-086266c6d20f");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("07ae7421-b405-11ec-a8db-b42e99af8327");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("32db44e0-b405-11ec-a8db-b42e99af8327");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("6eeb926f-b405-11ec-a8db-b42e99af8327");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("d26bf945-b405-11ec-a8db-b42e99af8327");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("01aaa949-b406-11ec-a8db-b42e99af8327");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("1ee8e320-b406-11ec-a8db-b42e99af8327");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("598cad30-b407-11ec-a8db-b42e99af8327");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("cab9a694-b407-11ec-a8db-b42e99af8327");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("d4d2b50a-b407-11ec-a8db-b42e99af8327");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("d001a4a9-b408-11ec-a8db-b42e99af8327");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("d001a4aa-b408-11ec-a8db-b42e99af8327");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("10e13c6b-b40a-11ec-a8db-b42e99af8327");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("11fa3fff-b40a-11ec-a8db-b42e99af8327");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("34d9b564-b58e-11ec-a8e7-b42e99af8327");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("3e0f3576-b58e-11ec-a8e7-b42e99af8327");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("c59d2139-b58e-11ec-a8e7-b42e99af8327");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""
	И я выполняю код встроенного языка на сервере
	"""bsl
		ТекГУИД = Новый УникальныйИдентификатор("c6de47d8-b58e-11ec-a8e7-b42e99af8327");
		ТекСсылкаДокумента = Документы.РасходТовара.ПолучитьСсылку(ТекГУИД);
		ТекДокументОбъект = ТекСсылкаДокумента.ПолучитьОбъект();
		ТекДокументОбъект.Записать(РежимЗаписиДокумента.Проведение);
	"""